import React from 'react'

import '../css/dimensions.css'

const Dimensions = props => (
    <>
      <p className='dimensions-description'>Используйте таблицу ниже, чтобы определить свой размер. Если один из параметров соответствует двум размерам, закажите модель меньшего размера для более плотной посадки или модель большего размера для более свободной. Если обхват бедер и обхват талии соответствуют разным размерам, выберите размер, которому соответствуют параметры бедер.</p>
    </>
)

export default Dimensions